[{"section":"markets","url":"http://www.themarker.com/markets/1.3064200","image":"http://www.themarker.comundefined","title":"טבע: נשיק גרסה גנרית לאפיפן ב-2018","sub_title":"טבע מתכננת להתחרות בפריגו ובפרוקטר אנד גמבל בתחום התרופות ללא מרשם רופא בארה\"ב ■ הרכישה של אקטוויס חיזקה את מעמדה המוביל של טבע בארה\"ב עם נתח של 18% מהשוק ומחצית מהמוצרים הבלעדיים בארה\"ב ב-2016","time":"11.09.2016 07:45","comments":0},{"section":"markets","url":"http://www.themarker.com/markets/1.3064192","image":"http://www.themarker.comundefined","title":"אנטרופי מתנגדת למדיניות התגמול של מנהלי אלוט תקשורת","sub_title":"בחברת הייעוץ סבורים כי הארכת כהונת היו\"ר בשלוש שנים תפגע בסיכויים של השתלטות עתידית על החברה ■ עוד מתנגדים באנטרופי להענקת מניות חסומות למנהלים, בלי תלות בביצועי החברה ■ בעלי מניות קטנים פירסמו גם הם התנגדות להצעות","time":"11.09.2016 16:08","comments":1},{"section":"markets","url":"http://www.themarker.com/news/1.3064777","image":"http://www.themarker.comundefined","title":"יחימוביץ' משיבה למפקחת בר: ממשיכה לשרת קומץ בכירים בבנקים - במקום את הציבור","sub_title":"ח\"כ  יחימוביץ שיגרה היום (א') מכתב אל המפקחת על הבנקים: \"לא די בזה שלא עשית דבר כדי להגביל את השכר המנופח והשערורייתי במערכת הבנקאית, אלא שגם כאשר הכנסת עושה זאת במקומך את מוצאת לנכון להמשיך ולנסות להחליש את החוק\"","time":"11.09.2016 14:57","comments":3},{"section":"markets","url":"http://www.themarker.com/markets/1.3064757","image":"http://www.themarker.comundefined","title":"מוטי בן משה השקיע כ-20 מיליון שקל ברשת מועדוני הכושר הולמס פלייס","sub_title":"ההשקעה בוצעה באמצעות קרן גרין לנטרן אשר לפני שנתיים רכשה 44% ממניות רשת מועדוני הכושר ■ הזרמת הכספים תאפשר לחברה לממן את רכישת רשת גו אקטיב","time":"11.09.2016 14:41","comments":1},{"section":"markets","url":"http://www.themarker.com/markets/1.3064754","image":"http://www.themarker.comundefined","title":"גדי אליקם, מנכ\"ל סלע נדל\"ן, על רכישת קניון הפסגה: \"העסקה תגדיל את תשואת הדיווידנד\"","sub_title":"בהתאם לפרסום הבוקר ב-TheMarker, סלע נדל\"ן דיווחה על רכישת קניון הפסגה בירושלים ב-224 מיליון שקל ■ סלע נדל\"ן תשלם מקדמה בסכום של כ-145 מיליון שקל ממקורותיה העצמיים, לאחר שביצעה לפני חודש גיוס אג\"ח של כ-250 מיליון שקל","time":"11.09.2016 14:29","comments":0},{"section":"markets","url":"http://www.themarker.com/markets/1.3064573","image":"http://www.themarker.comundefined","title":"קרן ברוש רכשה 7% ממניות מטומי; \"אפסייד של 95%-217%\"","sub_title":"הקרן מעוניינת להיות משקיע אקטיביסטי אשר יכתיב את האסטרטגיה העתידית של החברה ■ הקרן רומזת על החלפת המנכ\"ל ודורשת להכניס דירקטור מטעמה ■ \"אנחנו מאוד מאמינים בערכה של נכסיה העיקריים של מטומי, אולם מודאגים מהסיכונים\"","time":"11.09.2016 11:58","comments":3},{"section":"markets","url":"http://www.themarker.com/markets/1.3064553","image":"http://www.themarker.comundefined","title":"אורמת טכנולוגיות גייסה 204 מיליון דולר בהנפקת אג\"ח פרטית למוסדיים","sub_title":"הנפקה תחסוך לאורמת הוצאות ריבית ב-7 מיליון דולר","time":"11.09.2016 11:35","comments":0},{"section":"markets","url":"http://www.themarker.com/markets/1.3064181","image":"http://www.themarker.comundefined","title":"כמה כסף יפסיד מנכ\"ל כיל בעקבות התלונה על הטרדה מינית?","sub_title":"על פי הסכם ההעסקה עמו, הוא אינו זכאי לפיצויים אם פרישתו כרוכה בנסיבות ששוללות לפי הדין בישראל את הזכות לפיצויים. בנוסף, סביר שפרישתו תביא לירידה בשכר ההנהלה הבכירה של כיל. בורגס קיבל ב2015 שכר בעלות של 2.9 מיליון דולר","time":"11.09.2016 11:23","comments":6},{"section":"markets","url":"http://www.themarker.com/markets/1.3064502","image":"http://www.themarker.comundefined","title":"השקל התחזק מול הדולר ב-1.1% באוגוסט; היקף המסחר במט\"ח הגיע ל-148 מיליארד דולר","sub_title":"נפח המסחר בעסקות החלף הסתכם באוגוסט בכ-115 מיליארד דולר, בהשוואה לכ-111 מיליארד ביולי","time":"11.09.2016 10:56","comments":2},{"section":"markets","url":"http://www.themarker.com/markets/1.3064492","image":"http://www.themarker.comundefined","title":"אלביט מערכות זכתה בחוזה של 90 מיליון דולר עם מדינה באסיה-פסיפיק","sub_title":"החברה תספק מערכות מסוג SPECTRO XR, מערכות מודיעיניות אלקטרו אופטיות ארוכות טווח, המותאמות ליום וללילה ■  החוזה יבוצע במהלך 4 שנים","time":"11.09.2016 10:23","comments":0},{"section":"markets","url":"http://www.themarker.com/markets/1.3064204","image":"http://www.themarker.comundefined","title":"כוננות ספיגה בתל אביב אחרי יום שישי האדום בוול סטריט","sub_title":"המדדים המובילים של הבורסות בארה\"ב סיימו ביום שישי את המסחר בירידות חדות של עד 2.5%, וגם באירופה נרשמו ירידות של 1% ויותר ■ הרקע: איתותים של הבנקים המרכזיים על נסיונות לסיים את ההרחבות המוניטריות","time":"11.09.2016 08:53","comments":2},{"section":"markets","url":"http://www.themarker.com/markets/marketmoney/1.3064186","image":"http://www.themarker.comundefined","title":"הצפת ערך\r\n        \t\t        \t\tFlight to Quality - הסטת כסף מנכסים מסוכנים","sub_title":"בריחה לאיכות מסמנת בדרך כלל נטישה של שוק המניות ואג\"ח מסוכנות והתבצרות באג\"ח ממשלתיות ומזומן","time":"11.09.2016 08:12","comments":0},{"section":"markets","url":"http://www.themarker.com/markets/marketmoney/1.3064189","image":"http://www.themarker.comundefined","title":"מניה על הכוונת\r\n        \t\t        \t\tהשינויים בהרגלי הצריכה פוגעים בחברת הקוסמטיקה הגדולה בעולם","sub_title":"מריל לינץ': \"בתיאוריה, אנחנו חושבים שלוריאל יכולה להיות מובילת שוק. אלא שבפועל, הביצועים התפעוליים של לוריאל בשלוש השנים האחרונות היו מתחת לרוב מתחרותיה\"","time":"11.09.2016 08:05","comments":0},{"section":"markets","url":"http://www.themarker.com/markets/1.3064198","image":"http://www.themarker.comundefined","title":"יו\"ר ועד עובדי NCR בישראל: חשש שהחברה מעבירה ידע לחו\"ל בניגוד לחוק","sub_title":"ב-2012 רכשה NCR את ריטליקס הישראלית, שקיבלה מיליוני דולרים מהמדען הראשי ■ מהתכתבות בין המדען הראשי ליו\"ר ועד עובדי NCR עולה חשש ששלוחת NCR בישראל מעבירה לחו\"ל ידע שנצבר בריטליקס ללא תשלום למדינה","time":"11.09.2016 07:48","comments":2},{"section":"markets","url":"http://www.themarker.com/markets/1.3064194","image":"http://www.themarker.comundefined","title":"קרן סלע נדל\"ן רוכשת מב.יאיר את קניון הפסגה בירושלים ב-227 מיליון שקל","sub_title":"קניון הפסגה הוא הנכס המניב המרכזי של ב.יאיר כיום, שעוסקת בעיקר בתחום הבנייה למגורים בישראל ■ במועד החתימה תשולם מחצית מהתמורה בעסקה והיתרה תשולם כשנה לאחר מכן, בהתבסס על ההכנסות התפעוליות שיציג הקניון","time":"11.09.2016 07:47","comments":0}]