[{"section":"tech","url":"http://www.themarker.com/wallstreet/1.3064444","image":"http://www.themarker.comundefined","title":"","sub_title":"חברות הטכנולוגיה חונקות את מרכז העיר, טוען פטריק ברט, ומנסה לאכוף תקנה ישנה שאוסרת על חברות העוסקות בפיתוח תוכנה לעבוד בפאלו אלטו, מהיקרות שבערים בארה\"ב","comments":0},{"section":"tech","url":"http://www.themarker.com/technation/1.3064816","image":"http://www.themarker.comundefined","title":"סטארט-אפ ניישן: בכמה זינק שכר העובדים ואיפה מרוויחים 270 אלף שקל בשנה?","sub_title":"סך הפדיון של חברות ההזנק בשנת 2015 הסתכם ב-11 מיליארד שקל ■ העיר בה מרוויחים הכי הרבה - תל אביב ■ הנתונים שמפרסמת הלמ\"ס על חברות ההזנק, מתייחסים לחברות פעילות שנרשמו ברשויות המס ובמוסד לביטוח לאומי ושגילן עד 6 שנים","time":"11.09.2016 15:52","comments":0},{"section":"tech","url":"http://www.themarker.com/technation/1.3064726","image":"http://www.themarker.comundefined","title":"עורך דינו של ההאקר שנעצר: \"הנער גאון; הוא במבדקים ל-8200, אל תשפכו את התינוק עם המים\"","sub_title":"עורך הדין אלון דוידוב, שמייצג את איתי חורי: \"צריך לצרף אותו למערך הסייבר של משרד הבטחון ולא להתעסק בנזקים שלכאורה נגרמו למישהו\"","time":"11.09.2016 14:15","comments":14},{"section":"tech","url":"http://www.themarker.com/wallstreet/1.3064685","image":"http://www.themarker.comundefined","title":"אוניברסיטת תל אביב הגיעה למקום התשיעי בדירוג היזמים העולמי","sub_title":"אוניברסיטת תל אביב ניצבת גם השנה במקום התשיעי במספר היזמים שיוצאים ממנה והיא האוניברסיטה הראשונה במדד מחוץ לארה\"ב. גם הטכניון והאוניברסיטה העברית שיפרו את מעמדם","time":"11.09.2016 13:31","comments":0},{"section":"tech","url":"http://www.themarker.com/technation/1.3064647","image":"http://www.themarker.comundefined","title":"המאבק בהסתה: בכירים בפייסבוק ישתפו פעולה עם נציגי הממשלה","sub_title":"בנימין נתניהו בפתח ישיבת הממשלה: \"גורמי הטרור וההסתה משתמשים באינטרנט כדי לפגוע באנושות, מברך על הרצון לשיתוף הפעולה שמגלה חברת פייסבוק\" ■ בין חברי המשלחת: סגן נשיא בפייסבוק למדיניות ציבורית בינלאומית, וראש תחום מדיניות נגד טרור","time":"11.09.2016 12:40","comments":1},{"section":"tech","url":"http://www.themarker.com/technation/1.3064295","image":"http://www.themarker.comundefined","title":"רשות החדשנות מוטרדת מהמחסור בכוח אדם בהיי-טק; נתניהו יקים צוות בראשותו לאיתור פתרונות","sub_title":"הרשות תבחן את צורכי כוח האדם של כלל החברות המובילות בענפי הטכנולוגיה בישראל באמצעות סקר שמטרתו לשקף את המצב בענפי ההיי-טק והביו-טק ■ ראש רשות החדשנות: \"אנו רואים במחקר הזה כלי איסוף מידע בעל חשיבות לאומית\"","time":"11.09.2016 07:59","comments":13},{"section":"tech","url":"http://www.themarker.com/wallstreet/1.3064076","image":"http://www.themarker.comundefined","title":"למה ניסתה פייסבוק לסתום את פיה של ראש ממשלת נורווגיה","sub_title":"תמונה היסטורית שצונזרה, עיתון שמחה על הכישלון של צוקרברג כ\"עורך רב העוצמה ביותר בעולם\", ומחיקת פוסט של ראש ממשלת נורווגיה ■ כך התגלגלה שרשרת האירועים שעוררה סערה מחודשת לגבי השפעתה העצומה של פייסבוק על חופש הביטוי","time":"10.09.2016 19:15","comments":7},{"section":"tech","url":"http://www.themarker.com/wallstreet/1.3063869","image":"http://www.themarker.comundefined","title":"אפל מקפלת את מיזם המכונית האוטונומית שלה: פיטרה עשרות עובדים","sub_title":"גורמים באפל דיווחו כי החברה סגרה חלקים מהפרויקט ובוחנת מחדש את היתכנותו","time":"10.09.2016 10:50","comments":6},{"section":"tech","url":"http://www.themarker.com/technation/1.3063577","image":"http://www.themarker.comundefined","title":"משחקי הכס: פרטנר טוענת כי HOT סיכלה את התקשורת שלה עם אולפן HBO","sub_title":"פרטנר היתה במו\"מ עם HBO במשך חודשים ארוכים ■ באחת התכתובות, נשלח מייל למספר מכותבים בפרטנר, שהגיע, בטעות כפי הנראה, גם לסמנכ\"ל התוכן ב-HOT ■ פרטנר טוענת כי מרגע קבלת המייל, החל מו\"מ בין HOT ל-HBO ומחירי התוכן שהציעה HBO לפרטנר האמירו בעשרות מיליוני ד' ■ HOT: \"אנו תמהים על הבקשה לצו מניעה\"","time":"09.09.2016 10:33","comments":9},{"section":"tech","url":"http://www.themarker.com/technation/1.3063564","image":"http://www.themarker.comundefined","title":"בשורה למהגרי העבודה: הסטארטאפ Neema מציע לעובדים זרים חבילת סלולר ב-5 ד' לחודש","sub_title":"Neema: \"עובדים זרים הם טרף קל לבנקים, מאחר והם נדרשים להעביר סכומי כסף גדולים לבני משפחותיהם והמערכת הפיננסית מנצלת אותם. נימה מאפשרת להם לבצע העברות במחיר של פחות מ-40 ש' לחודש\"","time":"09.09.2016 10:17","comments":3},{"section":"tech","url":"http://www.themarker.com/technation/1.3062910","image":"http://www.themarker.comundefined","title":"בעקבות הרכישה על ידי אמדוקס: פונטיס החלה לפטר עובדים","sub_title":"לפני כשבועיים נחשפה ב-TheMarker עסקת אמדוקס-פונטיס ■ לאורך השנים הושקעו בפונטיס כ-70 מיליון דולר, וסכום העסקה מוערך בכ-90 מיליון דולר","time":"08.09.2016 21:25","comments":3},{"section":"tech","url":"http://www.themarker.com/technation/1.3063247","image":"http://www.themarker.comundefined","title":"WeFi הישראלית נמכרה לחברת TruConnect האמריקאית","sub_title":"עד היום הושקעו בחברה 27 מיליון דולר מהקרנות פיטנגו, לייטספיד וג'מיני ■ את סבב הגיוס האחרון הובילה חברת טיים וורנר כייבל - שעבורה היתה זו השקעה אסטרטגית ■ בזמן הרכישה העסיקה החברה כ-10 עובדים לאחר שבעבר העסיקה למעלה מ-40 עובדים","time":"08.09.2016 20:23","comments":2},{"section":"tech","url":"http://www.themarker.com/technation/1.3062782","image":"http://www.themarker.comundefined","title":"פייסבוק משיקה פיצ'ר חדש למפרסמים: \"עסק קטן יכול להגיע ל-1.7 מיליארד לקוחות\"","sub_title":"הרשת החברתית השיקה שני כלים שייסיעו לעסקים קטנים ובינוניים לפרסם ללקוחות רלוונטיים ברחבי העולם ■ סמנכ\"ל לקוחות בפייסבוק ישראל: \"מתוך 60 מיליון דפי עסקים קטנים ובינוניים בפייסבוק, רק 3 מיליון מפרסמים בפייסבוק\"","time":"08.09.2016 16:11","comments":2},{"section":"tech","url":"http://www.themarker.com/technation/1.3062801","image":"http://www.themarker.comundefined","title":"מרמת גן ל-NBA: הישראלים שמייצרים תקצירים אוטומטיים גייסו 12 מיליון דולר","sub_title":"הבינה המלאכותית כובשת את עולם שידורי הספורט  ■ WSC Sports הישראלית מפתחת מנוע לבנייה אוטומטית של תקצירים שיכולים להתמקד במרכיב בודד במשחק - על פי ההעדפות שלכם","time":"08.09.2016 15:00","comments":5},{"section":"tech","url":"http://www.themarker.com/technation/1.3060512","image":"http://www.themarker.comundefined","title":"משרד התקשורת מקל על החברות: החשבונות יוכלו להישלח רק במייל, שעות המוקד יקוצצו","sub_title":"מוקד פניות טלפוני יהיה מאויש 10 שעות לפחות בימי חול זאת לעומת 13 שעות כיום","time":"08.09.2016 14:40","comments":6},{"section":"tech","url":"http://www.themarker.com/wallstreet/1.3062735","image":"http://www.themarker.comundefined","title":"אינטל מוכרת את השליטה בחברת אבטחת המידע מקאפי תמורת 3.1 מיליארד דולר","sub_title":"אינטל רכשה את מקאפי תמורת 7.7 מיליארד דולר ב-2011, ועסקת המכירה של מחצית החברה שמה קץ לניסיון כושל של אינטל למצב עצמה בענף אבטחת המידע","time":"08.09.2016 14:05","comments":0},{"section":"tech","url":"http://www.themarker.com/technation/1.3062330","image":"http://www.themarker.comundefined","title":"אקזיט ראשון לחממה של נילסן: קרוסנס נרכשה על ידי ענקית הסקרים טולונה","sub_title":"קרוסנס פיתחה טכנולוגיה למדידת פעילות דיגיטלית של צרכנים ■ צוות החברה, המונה 10 עובדים, יעבור במלואו למרכז הפיתוח של טולונה בחיפה","time":"08.09.2016 09:13","comments":2},{"section":"tech","url":"http://www.themarker.com/technation/1.3061955","image":"http://www.themarker.comundefined","title":"בדיקת TheMarker \r\n        \t\t        \t\tשלחנו 20 מכתבים בדואר ישראל - כמה הגיעו בזמן?","sub_title":"השירות הבסיסי ביותר של הדואר, משלוח מכתבים - בפשיטת רגל ■ רוב המכתבים מגיעים ליעד הרבה אחרי המועד שמוגדר ברישיון ■ בין הגורמים למחדל: היעדר אכיפה, חוסר תחרות והפרטה שנדחית ■ דואר ישראל: \"בשנה האחרונה הדואר משקיע משאבים אדירים בשיפור השירות\"","time":"08.09.2016 07:29","comments":154},{"section":"tech","url":"http://www.themarker.com/wallstreet/LIVE-1.3061852","image":"http://www.themarker.comundefined","title":"אייפון 7: מצלמה כפולה, עמידות גבוהה למים ואבק, בלי שקע לאוזניות","sub_title":"דגמי אייפון החדשים יגיעו בחמישה צבעים שונים ■ כוללים מעבד מהיר יותר ושעה נוספת בחיי סוללה ■ אפל הציגה את האוזניות האלחוטיות החדשות \"אייר-פודס\" ■ \"פוקימון גו\" מגיע לשעון החכם אפל ווטש ■ \"סופר מריו\" מגיע לאפ סטור","time":"07.09.2016 21:52","comments":9},{"section":"tech","url":"http://www.themarker.com/technation/1.3062029","image":"http://www.themarker.comundefined","title":"מתנת אלוהים למין האנושי","sub_title":"אנחנו רגילים להיות אדישים להרשאות שאנחנו נותנים לרשתות החברתיות","time":"07.09.2016 20:18","comments":5},{"section":"tech","url":"http://www.themarker.com/technation/1.3061926","image":"http://www.themarker.comundefined","title":"לסיים את העבודה ולהציל את הדואר","sub_title":"בין 2009 ל-2013 פחתה כמות הדואר ב-100 מיליון מכתבים ■ באותה תקופה, נוספו לחברה 1,000 עובדים","time":"07.09.2016 19:15","comments":3}]