[{"section":"news","url":"http://www.themarker.com/news/macro/1.3064802","image":"http://www.themarker.comundefined","title":"מחטף בחלל","sub_title":"האם הממשלה צריכה לממן את חוסר התחרות של התעשייה האווירית","time":"11.09.2016 15:14","comments":0},{"section":"news","url":"http://www.themarker.com/news/1.3064777","image":"http://www.themarker.comundefined","title":"יחימוביץ' משיבה למפקחת בר: ממשיכה לשרת קומץ בכירים בבנקים - במקום את הציבור","sub_title":"ח\"כ  יחימוביץ שיגרה היום (א') מכתב אל המפקחת על הבנקים: \"לא די בזה שלא עשית דבר כדי להגביל את השכר המנופח והשערורייתי במערכת הבנקאית, אלא שגם כאשר הכנסת עושה זאת במקומך את מוצאת לנכון להמשיך ולנסות להחליש את החוק\"","time":"11.09.2016 14:57","comments":3},{"section":"news","url":"http://www.themarker.com/1.3064679","image":"http://www.themarker.comundefined","title":"השר אופיר אקוניס: דרוש סיוע מיידי לתעשיות החלל","sub_title":"שר המדע בדיוני ועדת המדע והחלל: \"הצעתי שמשרד המדע יחל בהדברות מיידית עם האוצר להעמדת רשת ביטחון לתעשיית לווייני התקשורת, מתן ערבות מדינה או דרך אחרת לביצוע הרכש הדרוש\"","time":"11.09.2016 13:28","comments":1},{"section":"news","url":"http://www.themarker.com/news/health/1.3064661","image":"http://www.themarker.comundefined","title":"החשכ\"לית עונה לרוטשטיין: \"כולנו זוכרים את הניתוחים הפרטיים ואת מנחת המסוקים בהיותו מנכ\"ל שיב\"א\"","sub_title":"שי באב\"ד במכתב חריף לרוטשטיין על השתלחויותיו בעבאדי-בויאנג'ו: הורדת הוויכוח המקצועי לפסים אישיים אינה מסייעת לתהליך ההבראה של בית החולים ■ אגף החשב הכללי באוצר: \"מאז כניסתו של רוטשטיין לתפקיד מנכ\"ל הדסה הוא מסרב לשתף פעולה עם החשב המלווה מטעם המדינה\"","time":"11.09.2016 13:12","comments":0},{"section":"news","url":"http://www.themarker.com/news/politics/1.3057280","image":"http://www.themarker.comundefined","title":"מנסה להסיט את הביקורת? נתניהו תוקף שוב את ישראל כ\"ץ ושוקל לפטרו","sub_title":"בלשכת נתניהו האשימו את כ\"ץ בכך שהוא \"מחזיק את ציבור הנוסעים והחיילים כבני ערובה במשבר המיותר והמלאכותי שיזם\", והוסיפו כי \"ראש הממשלה מזועזע מהפגיעה הצינית של כ\"ץ בנוסעים ובחיילים\"","time":"03.09.2016 18:55","comments":44},{"section":"news","url":"http://www.themarker.com/wallstreet/1.3056997","image":"http://www.themarker.comundefined","title":"פרס תוקף את טראמפ: \"החזון שלו לאמריקה לא ייאמן; תתעלמו ממנו\"","sub_title":"נשיא המדינה לשעבר יצא בביקורת חריפה על המועמד הרפובליקאי לנשיאות ארה\"ב בראיון שנערך עמו בפורום אמברוזטי באיטליה","time":"02.09.2016 19:44","comments":26},{"section":"news","url":"http://www.themarker.com/wallstreet/1.3056977","image":"http://www.themarker.comundefined","title":"למה לחברת אל על יש זכות הצבעה בבחירות בהונג קונג?","sub_title":"חברת התעופה הישראלית ואלפי עסקים בינלאומיים נוספים נמנים על המצביעים בבחירות לבית המחוקקים של הונג קונג, שיתקיימו ביום ראשון","time":"02.09.2016 18:34","comments":5},{"section":"news","url":"http://www.themarker.com/news/macro/1.3064141","image":"http://www.themarker.comundefined","title":"ועדת הכלכלה אישרה: תקנות דיג חדשות יפצו דייגי מכמורת ב-16 מיליון שקל","sub_title":"התקנות מגבילות דיג באמצעות ספינות מכמורת ■ עם זאת, הן ייכנסו לתוקף רק לאחר חתימת הסכם הפיצוי עם הדייגים, שעשויים לטרפד אותן ולדרוש פיצוי גבוה יותר","time":"10.09.2016 20:27","comments":2},{"section":"news","url":"http://www.themarker.com/news/macro/1.3062464","image":"http://www.themarker.comundefined","title":"שרי האוצר והביטחון לוועדת המינויים: לדון בדחיפות במינויים ליו''ר רפאל ותעש","sub_title":"השרים טוענים לעיכוב התהליך למינוי מקורבי ליברמן שפוגע בחברות, במיוחד בתעש בה אין יו''ר מכהן ■ מקורב לבדיקת המינויים: התהליך לא מתקדם","time":"08.09.2016 10:13","comments":0},{"section":"news","url":"http://www.themarker.com/news/macro/1.3062425","image":"http://www.themarker.comundefined","title":"המאבק על יבוא בשר טרי: החקלאים דורשים עוד 50 מליון שקל בשנה למפטמות","sub_title":"משרד האוצר מצידו מוכן לתמוך במפטמות בסכום של 14 מליון שקל בשנה, למשך שלוש שנים בלבד, בנוסף לתמיכה בעדרי הבקר בסכום של עשרות מיליוני שקלים בשנה","time":"08.09.2016 09:48","comments":3},{"section":"news","url":"http://www.themarker.com/news/education/1.3060369","image":"http://www.themarker.comundefined","title":"משרד החינוך הכריע: יוגבל השימוש בטאבלטים בבתי הספר","sub_title":"על בתי הספר ייאסר להנחות רכישה של מחשבים או טאבלטים ללא הסכמת 70%-100% מהורי התלמידים, וללא אישור מממשרד החינוך","time":"06.09.2016 13:54","comments":5},{"section":"news","url":"http://www.themarker.com/news/education/1.3058344","image":"http://www.themarker.comundefined","title":"ילדים עם צרכים מיוחדים נותרו ללא שיבוץ ולא התחילו את שנת הלימודים","sub_title":"סייעות החינוך המיוחד בנתניה פתחו בעיצומים ■ הורים מדווחים כי עשרות ילדים עם צרכים מיוחדים לא קיבלו שיבוץ, או ששובצו במוסדות מרוחקים או שאינם מתאימים לצורכיהם, וכי במקרים רבים לא נרכשו אמצעי הנגשה עבורם ■ משרד החינוך: \"ישנם מצבים שבהם נמצאה מסגרת, אך ההורים לא מסכימים לשיבוץ\"","time":"04.09.2016 18:19","comments":1},{"section":"news","url":"http://www.themarker.com/news/education/1.3055842","image":"http://www.themarker.comundefined","title":"ההפתעה שבעשירון העליון לא יאהבו: בתי הספר הצפופים בישראל","sub_title":"דווקא בשכונות וביישובים המבוססים ביותר - נמצאות הכיתות הצפופות ביותר","time":"01.09.2016 13:20","comments":11},{"section":"news","url":"http://www.themarker.com/dynamo/1.3064155","image":"http://www.themarker.comundefined","title":"חיים כץ מנסה לחלץ את נתניהו - ומסתבך בעצמו","sub_title":"בראיון שהעניק לערוץ 2 ביום שישי טען כץ כי בשיחת טלפון שקיים עם נתניהו לפני כשבוע, ערב כניסת השבת, הוא אישר לו בעל פה להורות על השהיית עבודות הרכבת ל-72 שעות","time":"11.09.2016 07:45","comments":5},{"section":"news","url":"http://www.themarker.com/dynamo/1.3064288","image":"http://www.themarker.comundefined","title":"היועץ של החרדים נגד עבודות הרכבת מייצג חברת רכבות ספרדית שתעבוד בשבת","sub_title":"אייל פיטוסי, בכיר לשעבר ברכבת ישראל, משמש נציגן של סיעות ש\"ס ויהדות התורה בדיוני הממשלה על עבודות התשתית בשבת ■ במקביל, פיטוסי מייצג כיום את החברה הספרדית SEMI, זכיינית פרויקט החשמול של מסילות הרכבת, שנזקקת להיתרי עבודה בשבתות ובחגים","time":"11.09.2016 07:13","comments":22},{"section":"news","url":"http://www.themarker.com/wallstreet/1.3063869","image":"http://www.themarker.comundefined","title":"אפל מקפלת את מיזם המכונית האוטונומית שלה: פיטרה עשרות עובדים","sub_title":"גורמים באפל דיווחו כי החברה סגרה חלקים מהפרויקט ובוחנת מחדש את היתכנותו","time":"10.09.2016 10:50","comments":6},{"section":"news","url":"http://www.themarker.com/advertising/1.3063253","image":"http://www.themarker.comundefined","title":"נתניהו התעמת עם מנכ\"ל קשת: \"אתם באופסייד, מנותקים מהעם\"","sub_title":"ראש הממשלה: \"בדיוק כמו שאני צריך להיבחר כך גם צריכה להיות אפשרות בחירה בכם\" ■ מנכ\"ל קשת אבי ניר: \"בשום מדינה הממשלה לא מעורבת בתקשורת כמו בישראל\"","time":"08.09.2016 21:14","comments":162},{"section":"news","url":"http://www.themarker.com/advertising/1.3063237","image":"http://www.themarker.comundefined","title":"יא חביבי: כמה תשלם המשטרה על הופעה אחת של עומר אדם?","sub_title":"במחוז ת\"א הגישו בקשה לפטור ממכרז כי אדם \"מועדף באופן מובהק ביחס לאמנים אחרים\" ■ במחוז חוף הזמינו את \"מה קשור\" ב-80 אלף שקל ובוחני התנועה צפו בעדן בן זקן שעלות הופעתה 41 אלף שקל","time":"08.09.2016 20:02","comments":17},{"section":"news","url":"http://www.themarker.com/advertising/1.3062761","image":"http://www.themarker.comundefined","title":"בלעדי\r\n        \t\t        \t\tמודי פרידמן עוזב את RGE ואת ערוץ 10","sub_title":"הרקע לעזיבה הוא חילוקי דעות קשים בצמרת RGE ■ פרידמן צפוי להמשיך להוביל מיזם של טלוויזיה על גבי האינטרנט בשיתופו של לן בלווטניק, אחד הבעלים המחזיק בשליש מקבוצת RGE","time":"08.09.2016 14:25","comments":4},{"section":"news","url":"http://www.themarker.com/law/1.3064612","image":"http://www.themarker.comundefined","title":"אנחנו עוברים דירה - הם מעבירים כסף לחשבון שלהם בלי לדווח","sub_title":"מוביל שלא דיווח על הכנסות של 27 אלף שקל הסביר לאנשי רשות המסים: \"אני לא מסודר\"","time":"11.09.2016 12:52","comments":10},{"section":"news","url":"http://www.themarker.com/markerweek/1.3063104","image":"http://www.themarker.comundefined","title":"\"עד היום אני קם בלילה וחושב שאני בכלא. בכל פעם שאני שומע סירנה - אני בחרדה\"","sub_title":"אברהם בן חיים הגיע לבית המשפט העליון בגלל סכין לקילוף פירות שנמצא בכיסו ■ אולג גוסקוב נאסר כי לא שילם קנס למשטרה ■ חמד זינאתי ישב ארבע שנים בכלא בגלל רצח שלא ביצע ■ המקרים של הסנגוריה הציבורית ששינו את פני המשפט הישראלי","time":"09.09.2016 08:39","comments":9},{"section":"news","url":"http://www.themarker.com/law/1.3062902","image":"http://www.themarker.comundefined","title":"משה פרץ בביהמ\"ש: \"לא רוצה שהילדים מביה\"ס למוזיקה יחשבו שאני עבריין\"","sub_title":"לפני כחצי שנה הודה פרץ כי יחד עם אמרגנו הוציא חשבוניות מס בסכום הנמוך מזה ששולם לו בפועל ■ בדיון היום (ה') ביקש פרץ שלא להרשיע אותו: \"אני חושב שאם תהיה הרשעה, מבחינה תדמיתית אני לא מוצא מילה קשה יותר מריסוק. מה שבניתי כל החיים יברח ממני מהידיים\"","time":"08.09.2016 15:54","comments":21},{"section":"news","url":"http://www.themarker.com/career/1.3062642","image":"http://www.themarker.comundefined","title":"הפרקליטות המליצה על כתב אישום נגד יוסי וסרמן - למה הוא עדיין בתפקיד?","sub_title":"וסרמן עשוי להמשיך ולעמוד בראש הסתדרות המורים, לקבל משכורת שמנה ולעבות את תנאי הפנסיה המופרכים שנתן לעצמו - עד מועד הבחירות ליו\"ר הסתדרות המורים במאי 2017","time":"08.09.2016 13:50","comments":2},{"section":"news","url":"http://www.themarker.com/career/1.3062675","image":"http://www.themarker.comundefined","title":"עובדת לשכת עורכי הדין לשעבר: \"פוטרתי בזמן שהייתי בהיריון\"","sub_title":"העובדת תובעת את הלשכה על סך כחצי מיליון שקל ■ על פי כתב התביעה, היא פוטרה כשהיתה בחופשת לידה ובזמן שהיתה בהיריון ■ לדבריה, היא פוטרה ללא היתר לפיטורי עובדת בהיריון ממשרד הכלכלה","time":"08.09.2016 13:04","comments":7},{"section":"news","url":"http://www.themarker.com/career/1.3061760","image":"http://www.themarker.comundefined","title":"משרד החינוך דורש מהמטפלים באמנויות לעבוד במשך שנה שלמה בחינם","sub_title":"כמה ימים לפני תחילת שנת הלימודים הודיע משרד החינוך למתמחים בטיפול באמנויות כי הוא הופך אותם למתנדבים ■ כתוצאה מכך, לא רק שישלמו עבור שנת הסטאז', הנחשבת לשנת לימודים, אלא גם יעבדו ללא כל תמורה","time":"08.09.2016 08:49","comments":2},{"section":"news","url":"http://www.themarker.com/consumer/health/1.3009628","image":"http://www.themarker.comundefined","title":"לקראת הסכם: תוספת דרמטית לסל התרופות","sub_title":"לאחר שנשחק ריאלית, קרובים משרדי האוצר והבריאות להסכם על הגדלת סל התרופות בחצי מיליארד שקל בשנה ■ בשנה החולפת נותרו מחוץ לסל תרופות בשווי 430 מיליון שקל שהוגדרו על ידי ועדת הסל כחיוניות","time":"18.07.2016 07:12","comments":19},{"section":"news","url":"http://www.themarker.com/consumer/health/1.2904750","image":"http://www.themarker.comundefined","title":"ביקורת על ועדות המאשרות אשפוז כפוי: \"החלטה לקונית ללא הנמקה\"","sub_title":"בישראל מתבצעים 5,000 אשפוזים כפויים בשנה, כשבמקרים רבים ועדה פסיכיאטרית מתפקדת כמוסד שיפוטי הרשאי להאריך את האשפוז ■ שתי ועדות שהתקיימו בהפרש של שבוע בלבד האריכו אשפוז של צעיר למשך זמן שונה לחלוטין","time":"05.04.2016 07:30","comments":4},{"section":"news","url":"http://www.themarker.com/wallstreet/1.3063693","image":"http://www.themarker.comundefined","title":"צפו בספינת שיט תענוגות ענקית של משפחת אריסון הורסת מרינה באיטליה","sub_title":"ספינת הנופש הגדולה ביותר של קרניבל קרוז יצרה גלי ענק ששברו מזח וגרמו לשקיעת סירות בעת יציאתה מנמל מסינה; רב החובל לא שם לב והספינה המשיכה להפליג לדרכה; נפתחה חקירה","time":"09.09.2016 16:27","comments":14},{"section":"news","url":"http://www.themarker.com/consumer/tourism/1.3062685","image":"http://www.themarker.comundefined","title":"שיאנית העולם: התואר המפוקפק של אל-על","sub_title":"המדינה אליה הגיעו הכי הרבה ישראלים נותרה, בדומה לחודש שעבר, יוון עם למעלה מ-10% מכלל הנוסעים בנתב\"ג ■ ארקיע רשמה באוגוסט גידול בתנועת הנוסעים מישראל,   20% יותר מהתקופה המקבילה אשתקד","time":"08.09.2016 13:17","comments":83}]